
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "20"; */
"20.title" = "密碼:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "21"; */
"21.title" = "好";
